{
  "醫學檢驗生物技術系 課程 學分 實習": 0.0,
  "醫學檢驗生物技術系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "醫學檢驗生物技術系 出路": 0.0,
  "請用表格整理醫學檢驗生物技術系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請用表格比較 國立陽明交通大學 醫檢系 與 中華醫事 醫檢系（課程/實習/證照/出路）": 0.0,
  "請用表格比較 國立臺灣大學 醫檢系 與 中華醫事 醫檢系（課程/實習/證照/出路）": 0.0,
  "醫學檢驗生物技術系 國考 報考 資格": 0.0,
  "我想讀醫學檢驗生物技術系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "醫學檢驗生物技術系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "醫學檢驗生物技術系 排名": 0.0,
  "請比較中華醫事醫學檢驗生物技術系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "國立臺灣大學 醫檢系 醫學檢驗生物技術系 比較": 0.0,
  "請用表格比較 國立成功大學 醫檢系 與 中華醫事 醫檢系（課程/實習/證照/出路）": 0.0,
  "國立陽明交通大學 醫檢系 醫學檢驗生物技術系 比較": 0.0,
  "國立成功大學 醫檢系 醫學檢驗生物技術系 比較": 0.0,
  "如果我要準備醫學檢驗生物技術系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "中華醫事 醫學檢驗生物技術系 評價": 0.0,
  "醫學檢驗生物技術系 薪水 Dcard": 0.0,
  "語言治療系 課程 學分 實習": 0.0,
  "語言治療系 國考 報考 資格": 0.0,
  "我想讀語言治療系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "語言治療系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格比較 亞洲大學 語治系 與 中華醫事 語治系（課程/實習/證照/出路）": 0.0,
  "語言治療系 出路": 0.0,
  "亞洲大學 語治系 語言治療系 比較": 0.0,
  "馬偕醫學大學 語治系 語言治療系 比較": 0.0,
  "請用表格比較 中山醫學大學 語治系 與 中華醫事 語治系（課程/實習/證照/出路）": 0.0,
  "請比較中華醫事語言治療系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "中山醫學大學 語治系 語言治療系 比較": 0.0,
  "如果我要準備語言治療系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "語言治療系 排名": 0.0,
  "請用表格比較 馬偕醫學大學 語治系 與 中華醫事 語治系（課程/實習/證照/出路）": 0.0,
  "語言治療系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "中華醫事 語言治療系 評價": 0.0,
  "請用表格整理語言治療系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "語言治療系 薪水 Dcard": 0.0,
  "視光系 課程 學分 實習": 0.0,
  "請用表格比較 中山醫學大學 視光系 與 中華醫事 視光系（課程/實習/證照/出路）": 0.0,
  "我想讀視光系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "請用表格整理視光系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請用表格比較 亞洲大學 視光系 與 中華醫事 視光系（課程/實習/證照/出路）": 0.0,
  "視光系 出路": 0.0,
  "視光系 國考 報考 資格": 0.0,
  "視光系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "中華醫事 視光系 評價": 0.0,
  "視光系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "如果我要準備視光系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "中山醫學大學 視光系 視光系 比較": 0.0,
  "視光系 排名": 0.0,
  "請用表格比較 馬偕醫學大學 視光系 與 中華醫事 視光系（課程/實習/證照/出路）": 0.0,
  "馬偕醫學大學 視光系 視光系 比較": 0.0,
  "請比較中華醫事視光系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "亞洲大學 視光系 視光系 比較": 0.0,
  "視光系 薪水 Dcard": 0.0,
  "製藥工程系 課程 學分 實習": 0.0,
  "製藥工程系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "請用表格比較 中國醫藥大學 製藥工程系 與 中華醫事 製藥工程系（課程/實習/證照/出路）": 0.0,
  "中國醫藥大學 製藥工程系 製藥工程系 比較": 0.0,
  "製藥工程系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格整理製藥工程系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請比較中華醫事製藥工程系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "製藥工程系 出路": 0.0,
  "如果我要準備製藥工程系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "製藥工程系 排名": 0.0,
  "臺北醫學大學 製藥工程系 製藥工程系 比較": 0.0,
  "嘉南藥理大學 製藥工程系 製藥工程系 比較": 0.0,
  "中華醫事 製藥工程系 評價": 0.0,
  "我想讀製藥工程系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "製藥工程系 薪水 Dcard": 0.0,
  "製藥工程系 國考 報考 資格": 0.0,
  "請用表格比較 嘉南藥理大學 製藥工程系 與 中華醫事 製藥工程系（課程/實習/證照/出路）": 0.0,
  "請用表格比較 臺北醫學大學 製藥工程系 與 中華醫事 製藥工程系（課程/實習/證照/出路）": 0.0,
  "請用表格整理生物醫學及美容保健系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "生物醫學及美容保健系 出路": 0.0,
  "請用表格比較 台南應用科技大學 生物醫學及美容保健系 與 中華醫事 生物醫學及美容保健系（課程/實習/證照/出路）": 0.0,
  "生物醫學及美容保健系 課程 學分 實習": 0.0,
  "嘉南藥理大學 生物醫學及美容保健系 生物醫學及美容保健系 比較": 0.0,
  "輔英科技大學 生物醫學及美容保健系 生物醫學及美容保健系 比較": 0.0,
  "生物醫學及美容保健系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格比較 輔英科技大學 生物醫學及美容保健系 與 中華醫事 生物醫學及美容保健系（課程/實習/證照/出路）": 0.0,
  "生物醫學及美容保健系 國考 報考 資格": 0.0,
  "台南應用科技大學 生物醫學及美容保健系 生物醫學及美容保健系 比較": 0.0,
  "請比較中華醫事生物醫學及美容保健系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "生物醫學及美容保健系 排名": 0.0,
  "如果我要準備生物醫學及美容保健系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "中華醫事 生物醫學及美容保健系 評價": 0.0,
  "請用表格比較 嘉南藥理大學 生物醫學及美容保健系 與 中華醫事 生物醫學及美容保健系（課程/實習/證照/出路）": 0.0,
  "我想讀生物醫學及美容保健系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "生物醫學及美容保健系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "生物醫學及美容保健系 薪水 Dcard": 0.0,
  "請用表格比較 大仁科技大學 寵物照護與美容系 與 中華醫事 寵物照護與美容系（課程/實習/證照/出路）": 0.0,
  "我想讀寵物照護與美容系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "請用表格比較 弘光科技大學 寵物照護與美容系 與 中華醫事 寵物照護與美容系（課程/實習/證照/出路）": 0.0,
  "請用表格比較 元培醫事科技大學 寵物照護與美容系 與 中華醫事 寵物照護與美容系（課程/實習/證照/出路）": 0.0,
  "如果我要準備寵物照護與美容系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "請比較中華醫事寵物照護與美容系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "寵物照護與美容系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "弘光科技大學 寵物照護與美容系 寵物照護與美容系 比較": 0.0,
  "元培醫事科技大學 寵物照護與美容系 寵物照護與美容系 比較": 0.0,
  "寵物照護與美容系 排名": 0.0,
  "寵物照護與美容系 課程 學分 實習": 0.0,
  "寵物照護與美容系 國考 報考 資格": 0.0,
  "請用表格整理寵物照護與美容系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "寵物照護與美容系 出路": 0.0,
  "寵物照護與美容系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "大仁科技大學 寵物照護與美容系 寵物照護與美容系 比較": 0.0,
  "中華醫事 寵物照護與美容系 評價": 0.0,
  "寵物照護與美容系 薪水 Dcard": 0.0,
  "請用表格整理護理系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "護理系 國考 報考 資格": 0.0,
  "請比較中華醫事護理系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "護理系 出路": 0.0,
  "請用表格比較 國立臺北護理健康大學 護理系 與 中華醫事 護理系（課程/實習/證照/出路）": 0.0,
  "國立臺中科技大學 護理系 護理系 比較": 0.0,
  "護理系 排名": 0.0,
  "長庚科技大學 護理系 護理系 比較": 0.0,
  "我想讀護理系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "國立臺北護理健康大學 護理系 護理系 比較": 0.0,
  "護理系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "護理系 課程 學分 實習": 0.0,
  "請用表格比較 長庚科技大學 護理系 與 中華醫事 護理系（課程/實習/證照/出路）": 0.0,
  "護理系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "護理系 薪水 Dcard": 0.0,
  "如果我要準備護理系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "請用表格比較 國立臺中科技大學 護理系 與 中華醫事 護理系（課程/實習/證照/出路）": 0.0,
  "中華醫事 護理系 評價": 0.0,
  "長期照顧經營管理系 國考 報考 資格": 0.0,
  "長庚科技大學 長期照顧經營管理系 長期照顧經營管理系 比較": 0.0,
  "臺北醫學大學 長期照顧經營管理系 長期照顧經營管理系 比較": 0.0,
  "國立臺北護理健康大學 長期照顧經營管理系 長期照顧經營管理系 比較": 0.0,
  "我想讀長期照顧經營管理系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "長期照顧經營管理系 排名": 0.0,
  "長期照顧經營管理系 出路": 0.0,
  "長期照顧經營管理系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "長期照顧經營管理系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格比較 國立臺北護理健康大學 長期照顧經營管理系 與 中華醫事 長期照顧經營管理系（課程/實習/證照/出路）": 0.0,
  "請比較中華醫事長期照顧經營管理系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "如果我要準備長期照顧經營管理系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "中華醫事 長期照顧經營管理系 評價": 0.0,
  "長期照顧經營管理系 課程 學分 實習": 0.0,
  "請用表格整理長期照顧經營管理系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請用表格比較 臺北醫學大學 長期照顧經營管理系 與 中華醫事 長期照顧經營管理系（課程/實習/證照/出路）": 0.0,
  "請用表格比較 長庚科技大學 長期照顧經營管理系 與 中華醫事 長期照顧經營管理系（課程/實習/證照/出路）": 0.0,
  "長期照顧經營管理系 薪水 Dcard": 0.0,
  "請比較中華醫事調理保健技術系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "調理保健技術系 課程 學分 實習": 0.0,
  "請用表格比較 育達科技大學 調理保健技術系 與 中華醫事 調理保健技術系（課程/實習/證照/出路）": 0.0,
  "育達科技大學 調理保健技術系 調理保健技術系 比較": 0.0,
  "請用表格比較 台北海洋科技大學 調理保健技術系 與 中華醫事 調理保健技術系（課程/實習/證照/出路）": 0.0,
  "我想讀調理保健技術系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "調理保健技術系 排名": 0.0,
  "經國管理暨健康學院 調理保健技術系 調理保健技術系 比較": 0.0,
  "調理保健技術系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "台北海洋科技大學 調理保健技術系 調理保健技術系 比較": 0.0,
  "中華醫事 調理保健技術系 評價": 0.0,
  "調理保健技術系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "調理保健技術系 出路": 0.0,
  "調理保健技術系 國考 報考 資格": 0.0,
  "如果我要準備調理保健技術系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "請用表格比較 經國管理暨健康學院 調理保健技術系 與 中華醫事 調理保健技術系（課程/實習/證照/出路）": 0.0,
  "請用表格整理調理保健技術系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "調理保健技術系 薪水 Dcard": 0.0,
  "醫務暨健康事業管理系 國考 報考 資格": 0.0,
  "醫務暨健康事業管理系 課程 學分 實習": 0.0,
  "請用表格比較 長庚科技大學 醫務暨健康事業管理系 與 中華醫事 醫務暨健康事業管理系（課程/實習/證照/出路）": 0.0,
  "請用表格比較 國立臺北護理健康大學 醫務暨健康事業管理系 與 中華醫事 醫務暨健康事業管理系（課程/實習/證照/出路）": 0.0,
  "我想讀醫務暨健康事業管理系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "長庚科技大學 醫務暨健康事業管理系 醫務暨健康事業管理系 比較": 0.0,
  "中華醫事 醫務暨健康事業管理系 評價": 0.0,
  "如果我要準備醫務暨健康事業管理系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "國立臺北護理健康大學 醫務暨健康事業管理系 醫務暨健康事業管理系 比較": 0.0,
  "醫務暨健康事業管理系 出路": 0.0,
  "醫務暨健康事業管理系 排名": 0.0,
  "臺北醫學大學 醫務暨健康事業管理系 醫務暨健康事業管理系 比較": 0.0,
  "醫務暨健康事業管理系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "請比較中華醫事醫務暨健康事業管理系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "醫務暨健康事業管理系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格比較 臺北醫學大學 醫務暨健康事業管理系 與 中華醫事 醫務暨健康事業管理系（課程/實習/證照/出路）": 0.0,
  "請用表格整理醫務暨健康事業管理系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "醫務暨健康事業管理系 薪水 Dcard": 0.0,
  "食品營養系 課程 學分 實習": 0.0,
  "請用表格比較 國立臺灣海洋大學 食營系 與 中華醫事 食營系（課程/實習/證照/出路）": 0.0,
  "國立臺灣海洋大學 食營系 食品營養系 比較": 0.0,
  "請用表格比較 臺北醫學大學 食營系 與 中華醫事 食營系（課程/實習/證照/出路）": 0.0,
  "食品營養系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "請用表格整理食品營養系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請用表格比較 輔仁大學 食營系 與 中華醫事 食營系（課程/實習/證照/出路）": 0.0,
  "如果我要準備食品營養系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "輔仁大學 食營系 食品營養系 比較": 0.0,
  "請比較中華醫事食品營養系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "食品營養系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "臺北醫學大學 食營系 食品營養系 比較": 0.0,
  "食品營養系 國考 報考 資格": 0.0,
  "食品營養系 出路": 0.0,
  "食品營養系 排名": 0.0,
  "我想讀食品營養系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "中華醫事 食品營養系 評價": 0.0,
  "食品營養系 薪水 Dcard": 0.0,
  "我想讀幼兒保育系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "請用表格比較 國立臺灣師範大學 幼兒保育系 與 中華醫事 幼兒保育系（課程/實習/證照/出路）": 0.0,
  "幼兒保育系 課程 學分 實習": 0.0,
  "國立臺灣師範大學 幼兒保育系 幼兒保育系 比較": 0.0,
  "請用表格整理幼兒保育系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請用表格比較 國立屏東科技大學 幼兒保育系 與 中華醫事 幼兒保育系（課程/實習/證照/出路）": 0.0,
  "幼兒保育系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "請比較中華醫事幼兒保育系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "請用表格比較 國立臺北護理健康大學 幼兒保育系 與 中華醫事 幼兒保育系（課程/實習/證照/出路）": 0.0,
  "國立臺北護理健康大學 幼兒保育系 幼兒保育系 比較": 0.0,
  "國立屏東科技大學 幼兒保育系 幼兒保育系 比較": 0.0,
  "幼兒保育系 出路": 0.0,
  "幼兒保育系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "中華醫事 幼兒保育系 評價": 0.0,
  "如果我要準備幼兒保育系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "幼兒保育系 排名": 0.0,
  "幼兒保育系 國考 報考 資格": 0.0,
  "幼兒保育系 薪水 Dcard": 0.0,
  "餐旅管理系 課程 學分 實習": 0.0,
  "餐旅管理系 國考 報考 資格": 0.0,
  "餐旅管理系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格整理餐旅管理系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "餐旅管理系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "國立屏東科技大學 餐旅管理系 餐旅管理系 比較": 0.0,
  "景文科技大學 餐旅管理系 餐旅管理系 比較": 0.0,
  "我想讀餐旅管理系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "餐旅管理系 排名": 0.0,
  "餐旅管理系 出路": 0.0,
  "中華醫事 餐旅管理系 評價": 0.0,
  "請比較中華醫事餐旅管理系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "請用表格比較 景文科技大學 餐旅管理系 與 中華醫事 餐旅管理系（課程/實習/證照/出路）": 0.0,
  "如果我要準備餐旅管理系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "國立高雄餐旅大學 餐旅管理系 餐旅管理系 比較": 0.0,
  "請用表格比較 國立屏東科技大學 餐旅管理系 與 中華醫事 餐旅管理系（課程/實習/證照/出路）": 0.0,
  "請用表格比較 國立高雄餐旅大學 餐旅管理系 與 中華醫事 餐旅管理系（課程/實習/證照/出路）": 0.0,
  "餐旅管理系 薪水 Dcard": 0.0,
  "職業安全衛生系 出路": 0.0,
  "職業安全衛生系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "職業安全衛生系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "請用表格整理職業安全衛生系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "請用表格比較 國立陽明交通大學 職安系 與 中華醫事 職安系（課程/實習/證照/出路）": 0.0,
  "職業安全衛生系 國考 報考 資格": 0.0,
  "請用表格比較 國立臺灣大學 職安系 與 中華醫事 職安系（課程/實習/證照/出路）": 0.0,
  "我想讀職業安全衛生系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "請比較中華醫事職業安全衛生系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "國立陽明交通大學 職安系 職業安全衛生系 比較": 0.0,
  "國立臺灣大學 職安系 職業安全衛生系 比較": 0.0,
  "職業安全衛生系 課程 學分 實習": 0.0,
  "如果我要準備職業安全衛生系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "職業安全衛生系 排名": 0.0,
  "請用表格比較 國立成功大學 職安系 與 中華醫事 職安系（課程/實習/證照/出路）": 0.0,
  "國立成功大學 職安系 職業安全衛生系 比較": 0.0,
  "中華醫事 職業安全衛生系 評價": 0.0,
  "職業安全衛生系 薪水 Dcard": 0.0,
  "消防安全學士學位學程 課程 學分 實習": 0.0,
  "如果我要準備消防安全學士學位學程的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "請比較中華醫事消防安全學士學位學程與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "消防安全學士學位學程 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "消防安全學士學位學程 國考 報考 資格": 0.0,
  "我想讀消防安全學士學位學程，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "請用表格比較 長榮大學 消防安全學士學位學程 與 中華醫事 消防安全學士學位學程（課程/實習/證照/出路）": 0.0,
  "中華醫事 消防安全學士學位學程 評價": 0.0,
  "消防安全學士學位學程 出路": 0.0,
  "消防安全學士學位學程 排名": 0.0,
  "消防安全學士學位學程 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "請用表格整理消防安全學士學位學程的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "中央警察大學 消防安全學士學位學程 消防安全學士學位學程 比較": 0.0,
  "長榮大學 消防安全學士學位學程 消防安全學士學位學程 比較": 0.0,
  "大葉大學 消防安全學士學位學程 消防安全學士學位學程 比較": 0.0,
  "請用表格比較 大葉大學 消防安全學士學位學程 與 中華醫事 消防安全學士學位學程（課程/實習/證照/出路）": 0.0,
  "請用表格比較 中央警察大學 消防安全學士學位學程 與 中華醫事 消防安全學士學位學程（課程/實習/證照/出路）": 0.0,
  "消防安全學士學位學程 薪水 Dcard": 0.0,
  "請用表格比較 國立體育大學 運動健康與休閒系 與 中華醫事 運動健康與休閒系（課程/實習/證照/出路）": 0.0,
  "請用表格整理運動健康與休閒系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "運動健康與休閒系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "運動健康與休閒系 國考 報考 資格": 0.0,
  "臺北市立大學 運動健康與休閒系 運動健康與休閒系 比較": 0.0,
  "運動健康與休閒系 出路": 0.0,
  "國立體育大學 運動健康與休閒系 運動健康與休閒系 比較": 0.0,
  "運動健康與休閒系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "運動健康與休閒系 排名": 0.0,
  "請比較中華醫事運動健康與休閒系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "如果我要準備運動健康與休閒系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "請用表格比較 國立臺灣體育運動大學 運動健康與休閒系 與 中華醫事 運動健康與休閒系（課程/實習/證照/出路）": 0.0,
  "運動健康與休閒系 課程 學分 實習": 0.0,
  "中華醫事 運動健康與休閒系 評價": 0.0,
  "國立臺灣體育運動大學 運動健康與休閒系 運動健康與休閒系 比較": 0.0,
  "我想讀運動健康與休閒系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "請用表格比較 臺北市立大學 運動健康與休閒系 與 中華醫事 運動健康與休閒系（課程/實習/證照/出路）": 0.0,
  "運動健康與休閒系 薪水 Dcard": 0.0,
  "國立宜蘭大學 環境與安全衛生工程系 環境與安全衛生工程系 比較": 0.0,
  "請用表格比較 國立宜蘭大學 環境與安全衛生工程系 與 中華醫事 環境與安全衛生工程系（課程/實習/證照/出路）": 0.0,
  "環境與安全衛生工程系 畢業後在醫院與產業工作的差別是什麼？請列優缺點與適合的人": 0.0,
  "環境與安全衛生工程系 國考 報考 資格": 0.0,
  "我想讀環境與安全衛生工程系，請用條列整理大一到大四學什麼、需要哪些能力、常見科目": 0.0,
  "中華醫事 環境與安全衛生工程系 評價": 0.0,
  "請用表格比較 國立高雄科技大學 環境與安全衛生工程系 與 中華醫事 環境與安全衛生工程系（課程/實習/證照/出路）": 0.0,
  "請比較中華醫事環境與安全衛生工程系與其他學校的差異，包含課程、實習、證照、出路與校園資源": 0.0,
  "環境與安全衛生工程系 課程 學分 實習": 0.0,
  "國立高雄科技大學 環境與安全衛生工程系 環境與安全衛生工程系 比較": 0.0,
  "環境與安全衛生工程系 出路": 0.0,
  "如果我要準備環境與安全衛生工程系的甄選/面試，常見題目是什麼？請給準備清單": 0.0,
  "國立成功大學 環境與安全衛生工程系 環境與安全衛生工程系 比較": 0.0,
  "環境與安全衛生工程系 排名": 0.0,
  "請用表格整理環境與安全衛生工程系的實習內容、可能的實習單位、以及畢業後工作方向": 0.0,
  "環境與安全衛生工程系 國考（或相關證照）怎麼準備？請給讀書計畫與常見科目": 0.0,
  "環境與安全衛生工程系 薪水 Dcard": 0.0,
  "請用表格比較 國立成功大學 環境與安全衛生工程系 與 中華醫事 環境與安全衛生工程系（課程/實習/證照/出路）": 0.0
}